<?php
return [
    'checkout' => 'Оформить заказ',
    'confirm' => 'Подтвердите заказ',
    'total' => 'Общая стоимость: ',
    'manager_can_contact' => 'Укажите свои имя и номер телефона, чтобы наш менеджер мог с вами связаться:',
    'name' => 'Имя:',
    'phone' => 'Номер телефона: ',
    'title_page' => 'Заказы',
    'order_num' => 'Заказ № ',
    'orders' => 'Заказы',
    'user_name' => 'Имя',
    'user_phone' => 'Телефон',
    'create_at' => 'Когда отправлен',
    'sum' => 'Сумма',
    'action' => 'Действия',
    'open' => 'Открыть',
];